[General]
Run=Запуск
FirstTime=Первоначальная конфигурация графического ядра
SafeMode=Безопасный режим
RecoveryMode=Режим восстановления
WebPage=http://unreal.epicgames.com/versions.htm
Detecting=Поиск ускорителей трехмерной графики...

[IDDIALOG_ConfigPageDetail]
IDC_ConfigPageDetail=
IDC_DetailPrompt=На основании сведений о вашем компьютере были выбраны следующие значения параметров:
IDC_DetailNote=Позже их можно будет изменить, выбрав в главном меню пункт "Настройка".

[IDDIALOG_ConfigPageFirstTime]
IDC_ConfigPageFirstTime=
IDC_Prompt=Подготовка к первому запуску игры. При возникновении каких-либо проблем обратитесь к файлу Readme.

[IDDIALOG_ConfigPageSafeMode]
IDC_ConfigPageSafeMode=
IDC_SafeModePrompt=Игра была завершена некорректно. Если причиной этого стал сбой или неполадка, выберите одно из перечисленных ниже действий.
IDC_SafeModePrompt2=Параметры безопасного режима графического ядра. Если при запуске игры или во время ее работы возникают ошибки, попробуйте изменить их значения.
IDC_Run=Запуск графического ядра
IDC_SafeMode=Запуск графического ядра в безопасном режиме (для устранения неполадок)
IDC_Web=Открыть веб-сайт игры

[IDDIALOG_ConfigPageSafeOptions]
IDC_ConfigPageSafeOptions=
IDC_SafeOptions=Запуск игры в безопасном режиме (для устранения неполадок)
IDC_NoSound=Отключение звука
IDC_Res=Запуск в разрешении 640x480
IDC_ResetConfig=Возврат к стандартным значениям всех параметров
IDC_NoProcessor=Отключение поддержки инструкций SSE/3DNow!
IDC_NoJoy=Отключение поддержки джойстика
